<div class="pagina-abbigliamento-container">
  <table style="WIDTH: 812px; HEIGHT: 81px" border="0" cellspacing="0" cellpadding="5" width="812" cols="1">
    <tbody>
      <tr>
        <td>
          <p align="center">
            <strong>Il sistema informatizzato</strong>
          </p>
          <p align="center">
            <strong>per la gestione dei</strong>
          </p>
          <p align="center">
            <strong>"Negozi di Abbigliamento"</strong>
          </p>
          <p align="center">
            &nbsp;
          </p>
          <p align="center"></p>
          <p align="center"></p>
          <p align="center"></p>
          <p align="center"></p>
          <p align="center"></p>
          <hr />
        </td>
      </tr>
      <tr>
        <td>
          <table style="WIDTH: 797px; HEIGHT: 343px" border="0" cellspacing="0" cellpadding="5" width="797" cols="2">
            <tbody>
              <tr>
                <td valign="top">
                  <img border="0" src="assets/images/prodotti/thumb_TaglieColori.jpg" width="171" height="255" />
                </td>
                <td valign="top">
                  <p align="justify">
                    Il pacchetto applicativo "<b><i>Taglie &amp; Colori</i></b>" &#232; nato per gestire tutti gli aspetti del negozio di abbigliamento: ordine della merce, vendita, inventario, statistiche di andamento.Le varie procedure gestiscono in tempo reale tutte le attivit&#224; e permettono di stampare, anche mediante una comune stampante, delle etichette che potranno essere lette da un qualunque lettore di codici a barre.
                  </p>
                  <p align="justify">
                    &nbsp;
                  </p>
                  <p align="justify"></p>
                  <p align="justify"></p>
                  <p align="justify"></p>
                  <p align="justify"></p>
                  <p align="center">
                    <b>CARATTERISTICHE GENERALI</b>
                  </p>
                  <p align="center"></p>
                  <p align="justify">
                    &#8220;<b>Taglie &amp; Colori&#8221;</b> &#232; stato sviluppato appositamente per risolvere le problematiche dei prodotti che hanno, principalmente, le sottoelencate caratteristiche:
                  </p>
                  <ul>
                    <li>
                      Periodicit&#224; dell'ordine di acquisto
                    </li>
                    <li>
                      Stagionalit&#224; (prevalente) del prodotto
                    </li>
                    <li>
                      Caratteristica composizione e/o colori
                    </li>
                    <li>
                      Taglie e misure
                    </li>
                    <li>
                      Vendita su pi&#249; negozi e reparti
                    </li>
                    <li>
                      Multi-societ&#224;
                    </li>
                  </ul>
                  <p align="justify">
                    <strong>"Taglie &amp; Colori&#8221;</strong> &#232; quindi rivolto ai negozi ed alle organizzazioni di vendita e viene proposto sia in versione orientata al dettaglio che in versione ingrosso.
                  </p>
                  <p align="justify">
                    &#8220;<b>Taglie &amp; Colori&#8221;</b> adotta un originale sistema di codifica, particolarmente adatto per gestire la complessa problematica della classificazione del prodotto, favorendo nel contempo la velocit&#224; di rilevazione. Se lo si rende necessario &#232; possibile utilizzare il codice articolo del fornitore quale codice di vendita, consentendo quindi di non dover etichettare nuovamente la merce.
                  </p>
                </td>
              </tr>
            </tbody>
          </table>
          <p align="center">
            <strong>PRINCIPALI MODULI</strong>
          </p>
          <p>
            <strong>Ordini Fornitori</strong>
          </p>
          <p align="justify">
            Il modulo permette l&#8217;immissione degli ordini suddividendoli per anno e stagione di appartenenza. Gli ordini immessi, anche se totalmente evasi, potranno rimanere disponibili per interrogazioni, stampe e statistiche. In fase di inserimento ordine se non esiste l&#8217;anagrafica dell&#8217;articolo sar&#224; possibile registrarla facilmente e sar&#224; possibile legare alla sua scheda anche un&#8217;immagine fotografica.L&#8217;immissione degli ordini determiner&#224; gi&#224; alcune stampe di statistica che serviranno per la valutazione degli ordini nel suo complesso e per una immediata valutazione di eventuali integrazioni o ridimensionamenti.
          </p>
          <p align="justify">
            <strong>Pervenimento merce</strong>
          </p>
          <p align="justify">
            E&#8217; possibile gestire pervenimenti merce legati o meno ad ordini programmati che potranno essere evasi totalmente o parzialmente. Il pervenimento determiner&#224; la stampa di etichette Barr-Code e dar&#224; l&#8217;immediata possibilit&#224; di poter gestire la vendita o il trasferimento merce ad altro magazzino.
          </p>
          <p>
            <strong>Trasferimenti merce</strong>
          </p>
          <p align="justify">
            Il modulo di trasferimento permette l&#8217;immissione dei codici articoli tramite tastiera o tramite l&#8217;utilizzo di lettori Barr-Code fissi o con memoria. Il trasferimento merce potr&#224; determinare una semplice nota riepilogativa di trasferimento o un DDT. Il trasferimento merce pu&#242; essere effettuato anche tra magazzini di societ&#224; diverse. La registrazione permette di aggiornare in tempo reale il magazzino.
          </p>
          <p>
            <strong>Fatturazione tra societ&#224;</strong>
          </p>
          <p>
            La merce trasferita da una societ&#224; ad un&#8217;altra permetter&#224; di determinare automaticamente una fattura di vendita che potr&#224; essere determinata con qualunque prezzo di vendita necessiti (al costo oppure al costo pi&#249; una percentuale di ricarico oppure a prezzo di vendita meno una percentuale di sconto, &#8230;&#8230;&#8230;)
          </p>
          <p>
            <strong>Vendita</strong>
          </p>
          <p align="justify">
            La procedura di vendita permette una gestione per punti vendita. I punti di vendita remoti saranno collegati al server tramite un collegamento Internet in ADSL. La vendita potr&#224; essere attribuita a cliente ed il cliente potr&#224; essere identificato anche tramite l&#8217;utilizzo della FIDELITY CARD. Ad ogni cliente, se lo si desidera, potr&#224; essere attribuito uno sconto fisso o uno sconto in funzione del valore acquistato nel periodo, o&#8230;. Le vendite registrate aggiorneranno in tempo reale la giacenza e le statistiche. Qualunque altro punto vendita, se abilitato, potr&#224; immediatamente vedere la movimentazione effettuata. Agli articoli potr&#224; essere associata una promozione che avr&#224; una data di inizio ed una data di fine. La promozione potr&#224; essere o con un prezzo finito o con una % di sconto sul prezzo di listino. Questo tipo di gestione permette di non demandare nulla ai commessi ma stabilire in amministrazione qualunque strategia di vendita.
          </p>
          <p align="justify">
            <strong>Statistiche</strong>
          </p>
          <p align="justify">
            La procedura permette di ottenere statistiche sui dati derivanti dalla gestione del magazzino e delle vendite. Le statistiche si basano sull&#8217;impostazione di criteri di selezione che l&#8217;utente pu&#242; liberamente comporre e che indicano alla procedura le modalit&#224; di selezione dei dati presenti nell&#8217;archivio.Qualunque statistica potr&#224; essere elaborata considerando un magazzino o tutti oppure tutti i magazzini di una societ&#224;.
          </p>
          <p align="justify">
            <strong>Inventario</strong>
          </p>
          <p align="justify">
            Permette di effettuare, manualmente o con l&#8217;ausilio di un lettore Barr-Code fisso o con memoria, la conta della merce esistente a magazzino, raffrontarla automaticamente alla merce inserita nel sistema informativo e stampare le discordanze esistenti sia in valore che in quantit&#224;. Sar&#224; possibile, alla fine della verifica, effettuare una sistemazione automatica prendendo per buono il dato inventariato.
          </p>
          <p align="justify">
            <strong>Contabilit&#224;</strong>
          </p>
          <p align="justify">
            Sar&#224; possibile gestire una contabilit&#224; interna, intesa come contabilit&#224; clienti (con gestione del portafoglio clienti),una contabilit&#224; fornitori (con gestione dello scadenzario fatture) ed una tradizionale prima nota.
          </p>
          <p>
            Sar&#224; quindi possibile gestire:
          </p>
          <ul>
            <li>
              Estratto conto clienti / fornitori
            </li>
            <li>
              Riepilogo saldi clienti / fornitori
            </li>
            <li>
              Lettere insoluti clienti
            </li>
            <li>
              Scadenzario fornitori
            </li>
          </ul>
          <p>
            &#8220;<b>Taglie &amp; Colori&#8221;</b> &#232; un software realizzato a moduli e tutti possono essere integrati al modulo base. Alcuni dei moduli aggiuntivi:
          </p>
          <ul>
            <li>
              Gestione SMS
            </li>
            <li>
              Gestione EMail
            </li>
            <li>
              Gestione Ordini Clienti
            </li>
            <li>
              Gestione Distribuzione Merce
            </li>
            <li>
              Interfacciamento a registratori di cassa
            </li>
            <li>
              Invio dati vendite su Server Web
            </li>
            <li>
              &#8230;&#8230;&#8230;..
            </li>
          </ul>
        </td>
      </tr>
    </tbody>
  </table>
</div>
